Repository: KonradSajdak/sublanguage
Catalog: languages/sublanguage-*.po
Languages: pl_pl

source: Languages
pl_pl: Języki

source: Language
pl_pl: Język

source: Add language
pl_pl: Dodaj język

source: New language
pl_pl: Nowy język

source: Edit language
pl_pl: Edytuj język

source: View language
pl_pl: Zobacz język

source: All languages
pl_pl: Wszystkie języki

source: Search languages
pl_pl: Szukaj języków

source: Parent language:
pl_pl: Rodzic:

source: No language found.
pl_pl: Nie znaleziono języka.

source: No language found in Trash.
pl_pl: Nie znaleziono języka w Koszu.

source: Settings
pl_pl: Ustawienia

source: Right-to-left
pl_pl: Z prawej do lewej

source: Add one of this for each of your languages
pl_pl: Dodaj jedno z poniższych dla każdego z języków

source: Translate taxonomies
pl_pl: Tłumacz taxonomie

source: Translate Custom Post Types
pl_pl: Tłumacz własnie typy postów

source: You can enter translations for taxonomies. These translations will be used in the url of category/tag/term pages or taxonomy archive pages. If you leave these blank the defaults will be used.
pl_pl: Możesz wprowadzić tłumaczenia dla taxonomi. Ich tłumaczenia zostaną użyte w adresie url dla strony z kategorią/tagiem/atrybutem lub stroną z taxonometrią. Jeśli pozostawisz pola puste - zostaną użyte domyślne wartości.

source: You can enter translations for custom post-types. These translations will be used in the url of custom post-type pages or custom post-type archive pages. If you leave these blank the defaults will be used.
pl_pl: Możesz wprowadzić tłumaczenia dla własnych typów podstron. Ich tłumaczenia zostaną użyte w adresie url dla strony z własnym typem posta. Jeśli pozostawisz pola puste - zostaną użyte domyślne wartości.

source: default: %s
pl_pl: domyślne: %s

source: Sublanguage
pl_pl: Tłumaczenia

source: Translate post types
pl_pl: Tłumacz typy postów

source: Translate Taxonomies
pl_pl: Tłumacz taxonomie

source: Original language
pl_pl: Oryginalny język

source: Default language
pl_pl: Domyślny język

source: Show slug for main language
pl_pl: Pokazuj slug dla głównego języka w adresie

source: Auto-detect language
pl_pl: Automatycznie wykrywaj język

source: Current language first
pl_pl: Aktualny język jako pierwszy

source: You can set taxonomy translations in %s permalink section
pl_pl: Możesz ustawić tłumaczenia taxonomii w %s ustawieniach bezpośrednich odnośników.

source: You can set post-type translations in %s permalink section
pl_pl: Możesz ustawić tłumaczenia typów postów w %s ustawieniach bezpośrednich odnośników.

source: This is the langage that will be used if a translation is missing for a post.
pl_pl: To jest język używany w przypadku gdy nie zostanie znalezione odpowienie tłumaczenie dla postu.

source: This is the langage visitors will see when language is not specified in url.
pl_pl: To jest język który zostanie użyty gdy język wprowadzony w url nie zostanie znaleziony.

source: Show language slug for main language in site url
pl_pl: Pokaż slug dla głownego języka w adresie strony.

source: Display current language in content and title fields when editing post.
pl_pl: Wyświetlaj obecny jezyk w polach z treścią oraz tytułem podczas edycji posta.

source: Auto-detect language when language is not specified in url.
pl_pl: Automatycznie wykryj język gdy nie zostanie określony w adresie url.

source: Set the current language to be the first in the language selectors.
pl_pl: Oznacz obecny język do wyświetlania jako pierwszy w menu do wyboru języka.

source: Translations
pl_pl: Tłumaczenia

source: Term name. Default: %s
pl_pl: Nazwa atrybutu. Domyślnie: %s

source: Term slug. Default: %s
pl_pl: Slug atrybutu. Domyślnie: %s

source: Term description.
pl_pl: Opis atrybutu

source: Translations - %s
pl_pl: Tłumaczenia - %s

source: Sublanguages
pl_pl: Tłumaczenia

source: Language Switcher
pl_pl: Menu wyboru języka
